/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari 도움말";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS 스타일 시트";
"GIF image" = "GIF 이미지";
"HTML document" = "HTML 도큐멘트";
"JavaScript script" = "JavaScript 스크립트";
"JPEG image" = "JPEG 이미지";
"JPEG 2000 image" = "JPEG 2000 이미지";
"Plain text document" = "일반 텍스트 도큐멘트";
"PNG image" = "PNG 이미지";
"Rich Text Format (RTF) document" = "리치 텍스트 포맷 (RTF) 도큐멘트";
"TIFF image" = "TIFF 이미지";
"Web site location" = "웹 사이트 위치";
"Windows icon image" = "Windows 아이콘 이미지";
"XHTML document" = "XHTML 도큐멘트";
"XML document" = "XML 도큐멘트";

/* URL types */

"Web site URL" = "웹 사이트 URL";

